brew "azure-cli"
brew "bat"
brew "btop"
brew "cmatrix"
brew "docker"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "htop"
brew "httpie"
brew "iperf3"
brew "joshmedeski/sesh/sesh"
brew "jq"
brew "k6"
brew "lazydocker"
brew "lazygit"
brew "libx11"
brew "midnight-commander"
brew "neovim"
brew "nmap"
brew "node"
brew "openssl@1.1"
brew "postgresql@14"
brew "ripgrep"
brew "terraform"
brew "terragrunt"
brew "thefuck"
brew "tig"
brew "tlrc"
brew "tree"
brew "webp"
brew "wget"
brew "yadm"